<?php

return [
        //appPortal
        'Homepage' => 'الرئيسية ',
        'About' => 'من نحن ',
        'OurServices' => 'خدماتنا ',
        'OurProjects' => 'اعمالنا ',
        'OurGroup' => ' مجموعتنا',
        'Connectus' => 'تواصل معنا',
        'Subscribeus' => 'اشترك معنا ',
        'team' => 'فريق العمل  ',
        'CompanyName' => ' اسم الشركه ',
	'Ordernow' => ' اطلب الآن',
    'copyright'=> '   &copy; جميع الحقوق محفوظه ',
	'Designedby' => '      صمم بواسطه ',
    'Services' => 'الخدمات ',
    'all' => ' جميع',

	
	'copyright'=> 'جميع الحقوق محفوظة لدى    ',
        // end appPortal
		
		
		
		// homepages
	'des_1' => '       مرحبا بكم فى سابقه الحديث للزجاج و الألومنيوم      ',
    'des_2' => '      متخصصين في صناعة الزجاج و الالمنيوم بأعلى معايير الجودة 
    ',
    'des_3' =>'        استمتع بالمزيد من الاخبار والاعلانات الخاصه بمصنع سابقه الحديث للزجاج والالمونيوم
    ',
    'des_4' =>'   تأسست كواحدة من أكبر مرافق تصنيع الزجاج والألمنيوم في المملكة العربية السعودية    
    ',
    'des_5' =>'   تم تشكيل شركتنا على مجموعة من المعايير والمبادئ التوجيهية الدولية الصارمة التي مكنتنا من وضع أنفسنا بشكل فريد في السوق.

    من خلال مجموعتنا الشاملة من الخدمات ، نحن قادرون على توفير قدرات استثنائية في التصميم والتصنيع والتوزيع بالإضافة إلى مجموعة لا مثيل لها من منتجات الزجاج والألمنيوم',
    'des_6' => ' 	  جودة البناء. خدمة صادقة. قيمة كبيرة
    ',
    'des_7' => ' 	  يعمل فريقنا المحترف على زيادة الإنتاجية وفعالية التكلفة في السوق
    ',
    'des_8' => ' 	  نحن نقدم خدمات للافراد والشركات و القطاع الحكومي بضمان وجودة عالية
    ',
    'des_9' => ' 	  تم بفضل الله وحمده العمل مع اكثر من جهه من تركيب زجاج والمونيوم ومشاريع اخرى.
    ',
    'des_10' => ' 			 من المصانع الاكثر من رائعه التى تم التعامل معاها    ',
    'des_11' => '			 اوصى بالتعامل مع مصنع سابقه الحديث للزجاج والالمونيوم من حيث التعامل وكفاءه المنتجات 
    ',
    'des_12' => '	  تقديم المعلومة الدقيقة للجمهور وزيادة الوعي الإرشادي    ',
    'des_13' => 'نحن نستمع إليك. يرجى اختيار وسيلة الاتصال المفضلة لديك
    وسيقوم أحد موظفينا بالتواصل معك قريبًا. ... سوف يسعدنا أن نسمع صوتكِ',
	    // end homepages
        'reviews' => 'اراء عملائنا',
        'Search' => 'بحث',
        'Recent-Posts' => 'المشاركات الاخيرة',
        'More' => 'المزيد ',
        ' project_annually' => '  	مشروع سنوياً
        ',
        'daily_product' => '		انتاج يومي
        ',
        'New_customer' => 'عميل جديد',
        'factory' => 'مصنع ',
        'Highlights' => 'ابرز ',
        'Customer' => 'عميل 1',

        'Customertow' => 'عميل 2',

        'manager' => ' مدير شركه ',
        'managerone ' => ' مدير  مصنع ',
        'communication' => '  التواصل  ',
        'from-here' => '  من هنا',
        'youcan' => ' بإمكانك',
        
  

        //Contact
        'with' => 'معنا ',
        'contact' => 'تواصل   ',
        'phone' => 'الهاتف ',
        'the-address' => 'العنوان ',
        'inquiries' => 'استفسارات',
        'name' => 'الاسم الثلاثي',
        'email' => 'البريد الالكترونى',
        'subject' => 'عنوان الرساله',
        'message' => 'محتوى الرسالة',
        'send' => 'إرسال',
        'question' =>'الأسألة الشائعة',
      
        'some' => 'بعض',

    ];